{
	"CLIENTS": "Client{PLUR, select, false{} true{s} other{}}",
	"COLLABORATORS": "Collaborateur{PLUR, select, false{} true{s} other{}}",
	"SUBCONTRACT": "(sous-traitance avec",
    "REF_DATE_START": "Début",
    "REF_DATE_END": "Fin",
    "REF_DESCRIPTION": "Description de la prestation",
	"PAGING_PREVIOUS": "Précédente",
	"PAGING_NEXT": "Suivante",
	"REF_FAO_PSA_FIP": "Expertises SIG, gestion de données, développement d'outils et production de cartes dans plusieurs projets: FIGIS, Projets EU (D4-Science, iMarine), Base de données Ecosystèmes Marins Vulnérables (VME-db), Portail de données SmartFish Chimaera et FIRMS",
	"REF_FAO_PSA_ESS": "Développement d'un outil SIG avec le logiciel R pour produire des cartes thématiques pour les livres statistiques de la FAO (utilisé à partir de l'édition 2012). L'outil est exploité dans un outil de rapportage basé sur la plateforme LaTeX. Voir <a href=\"http://www.fao.org/economic/ess/ess-publications/ess-yearbook/en\" target=\"_blank\">http://www.fao.org/economic/ess/ess-publications/ess-yearbook/en</a>",
	"REF_UMANIS_2014_S3E": "Intégration d'indicateurs côtiers pour la directive Cadre Eau (DCE) dans le Système d'Information SEEE: Expertise R (Conception technique et Implémentation). Audit du système d'information SEEE existant et recommandations pour son exploitation avec les données côtières et indicateurs résultants",
	"REF_UMANIS_2015_R": "Expertise R pour le service Ifremer Dyneco/Vigies: Optimisation de codes, Automatisation et standardisation de traitements incluant des analyses statistiques tels que les Modèles Dynamiques Linéaires",
    "REF_IFREMER_2016_DCSMM_FOND": "Développement d'une librairie R standard et générique (DCSMM.D10) pour convertir des jeux de données en format d'échange <a href=\"http://quadrige.eaufrance.fr\" target=\"_blank\">Quadrige2</a> (QUADRILABO). Application aux données de macro-déchets de fond issues d'outils de saisie embarqués (Allegro / TUTTI). <em>Travail mené dans le cadre de la Directive Cadre Stratégie sur le Milieu Marin (DCSMM).</em>",
    "REF_IFREMER_2016_DCSMM_FLOT": "Développement d'un outil de conversion interactif (Microsoft Access - VBA) pour convertir les données de la base de données MEGASCOPE en format d'échange QUADRILABO pour intégration dans <a href=\"http://quadrige.eaufrance.fr/\" target=\"_blank\">Quadrige2</a>. Application aux données de déchets flottants. <em>Travail mené dans le cadre de la Directive Cadre Stratégie sur le Milieu Marin (DCSMM).</em>",
    "REF_IFREMER_2017_DCSMM_FOND": "Amélioration de la librairie R d'intégration de données déchets DCSMM (DCSMM.D10) pour l'intégration dans <a href=\"http://quadrige.eaufrance.fr/\" target=\"_blank\">Quadrige2</a> de données de reprise et historiques sur les déchets de fond. <em>Travail mené dans le cadre de la Directive Cadre Stratégie sur le Milieu Marin (DCSMM).</em>",
    "REF_IFREMER_2017_DCSMM_FLOT": "Développement amélioratif de la librairie R d'intégration de données déchets DCSMM (DCSMM.D10) pour l'intégration dans <a href=\"http://quadrige.eaufrance.fr/\" target=\"_blank\">Quadrige2</a> de jeux de données hétérogènes sur les déchets marins flottants. <em>Travail mené dans le cadre de la Directive Cadre Stratégie sur le Milieu Marin (DCSMM).</em>"
}